[
  "obsidian-git",
  "settings-search",
  "tasks-calendar-wrapper",
  "periodic-notes",
  "obsidian-tracker",
  "tracker-plus",
  "obsidian-version-history-diff",
  "calendar",
  "better-reading-mode",
  "better-word-count",
  "obsidian-code-block-enhancer",
  "dataview",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "janitor",
  "obsidian-charts",
  "table-editor-obsidian",
  "templater-obsidian",
  "code-emitter",
  "customjs",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "obsidian-text-expander-js",
  "mermaid-themes",
  "mermaid-tools",
  "mermaid-helper",
  "obsidian-mind-map",
  "remotely-save",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "better-inline-fields",
  "github-sync"
]